ru = {
    "messages" : 
    {
        "start" : "Приветствуем вас в нашем Telegram боте!\n"
        "Мы отслеживаем каналы о криптопроектах, которые вы добавили, " 
        "и сообщаем вам о новых постах о проектах, в которых вы участвуете. Добавьте нужные каналы, и наш бот " 
        "будет отправлять уведомления о новых событиях в мире криптовалют и блокчейна.\n"
        "Спасибо, что выбрали нас!",
        "add_channel" : "Пришлите ссылку на канал:",
        "add_project" : "Пришлите название проекта",
        "save" : "Изменения сохранены!",
        "do" : "Выберите что вы хотите сделать",
        "include_channel" : "Канал успешно подключен!",
    },
    "keyboards" : 
    {
        "start" : ["Каналы", "Проекты"],
        "channel" : ["Добавить канал", "Удалить канал"],
        "project" : ["Добавить проект", "Удалить проект"],
        "back" : ["Назад"],
    },
}